/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d з %d";

/* The tile for the previous button. */
"PreviousKey" = "Попереднє";

/* The title for the next button. */
"NextKey" = "Наступне";

/* No Data View */
"NoDataKey" = "Дані діаграми недоступні.";

/* The title for the clear button */
"ClearKey" = "Очистити";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Що нового";

/* The title for the start button. */
"StartKey" = "Пуск";

/* The title for the close button. */
"CloseKey" = "Закрити";

